export const categories = [
  ["Оверсайз футболки", "от 1 790 ₽", "oversize"], ["Классические футболки", "от 1 490 ₽", "classic"],
  ["Худи", "от 3 490 ₽", "hoodie"], ["Свитшоты", "от 2 990 ₽", "sweatshirt"],
  ["Шоперы", "от 1 190 ₽", "tote"], ["Кружки", "от 790 ₽", "mug"],
  ["Чехлы", "от 990 ₽", "case"], ["Коллекции HOBBY#", "новый дроп", "hobby"]
] as const;
export const collections = [["FPV","Свобода полёта","✦"],["Хоккей","Игра на характере","◉"],["Гейминг","Level up your style","⌁"],["Музыка","Звук в деталях","♫"],["Авто","Энергия движения","⟿"]] as const;
